var artData = [
  {
    'id': 0,
    'tit': '对，我就是那个追男生的女同学，丢脸吗',
    'intro': '经常有人跟我说:“肖楚楚，听说你追林亦楷，女生追男生耶，你不觉得丢脸吗？”“肖楚楚，你这样不行的，谁先主动谁先输。”',
    'words': '大一公共课我们中文系和机电系一起上课，每次晚到的我都要站在讲台前，扫描一圈两个机电系的宿友在哪，于是，林亦楷就这样被我无意间扫描出来。虽不是一见倾心却被帅到，以至于每次都跟宿友打听他，每次都期待与他相遇，每次上课假装看风景，其实在看他。有一次去食堂打餐的时候，他刚好在我的前面打餐，我左看右看，手里的饭卡紧紧包裹在手心里，趁没人注意的时候把饭卡偷偷放回口袋里我轻轻地拍打着他的肩膀，他疑惑地转过身，瞬间我的脸有些发烫，眼睛一眨不眨地盯着他，深深地吞了一口气，假装很淡定地说: “同学，你饭卡能不能借我，我带错了，带成水卡。”于是，用了他的饭卡刷了一顿饭。刷完，有些不好意思把饭卡递给他，“谢谢你，我钱忘记带了，能不能发红包给你。”林亦楷笑了笑，说: “不用了。”大一公共课我们中文系和机电系一起上课，每次晚到的我都要站在讲台前，扫描一圈两个机电系的宿友在哪，于是，林亦楷就这样被我无意间扫描出来。虽不是一见倾心却被帅到，以至于每次都跟宿友打听他，每次都期待与他相遇，每次上课假装看风景，其实在看他。有一次去食堂打餐的时候，他刚好在我的前面打餐，我左看右看，手里的饭卡紧紧包裹在手心里，趁没人注意的时候把饭卡偷偷放回口袋里我轻轻地拍打着他的肩膀，他疑惑地转过身，瞬间我的脸有些发烫，眼睛一眨不眨地盯着他，深深地吞了一口气，假装很淡定地说: “同学，你饭卡能不能借我，我带错了，带成水卡。”于是，用了他的饭卡刷了一顿饭。刷完，有些不好意思把饭卡递给他，“谢谢你，我钱忘记带了，能不能发红包给你。”林亦楷笑了笑，说: “不用了。”',
    'author': '月夜听雪',
    'aPhoto': '/image/img/photo1.jpg',
    'bigImg': '/image/img/pic1.jpg',
    'clickNum': 228,
    'great': 40
  },
  {
    'id': 1,
    'tit': '在这场婚姻保卫战中，我赢得如此艰难',
    'intro': '在这场婚姻保卫战中，我赢得如此艰难，女生追男生耶，你不觉得丢脸吗？”“肖楚楚，你这样不行的，谁先主动谁先输。”',
    'words': '在这场婚姻保卫战中，我赢得如此艰难,大一公共课我们中文系和机电系一起上课，每次晚到的我都要站在讲台前，扫描一圈两个机电系的宿友在哪，于是，林亦楷就这样被我无意间扫描出来。虽不是一见倾心却被帅到，以至于每次都跟宿友打听他，每次都期待与他相遇，每次上课假装看风景，其实在看他。有一次去食堂打餐的时候，他刚好在我的前面打餐，我左看右看，手里的饭卡紧紧包裹在手心里，趁没人注意的时候把饭卡偷偷放回口袋里我轻轻地拍打着他的肩膀，他疑惑地转过身，瞬间我的脸有些发烫，眼睛一眨不眨地盯着他，深深地吞了一口气，假装很淡定地说: “同学，你饭卡能不能借我，我带错了，带成水卡。”于是，用了他的饭卡刷了一顿饭。刷完，有些不好意思把饭卡递给他，“谢谢你，我钱忘记带了，能不能发红包给你。”林亦楷笑了笑，说: “不用了。”',
    'author': '月夜听雪',
    'aPhoto': '/image/img/photo2.jpg',
    'bigImg': '/image/img/pic2.jpg',
    'clickNum': 228,
    'great': 40
  },
  {
    'id': 2,
    'tit': '【3】在这场婚姻保卫战中，我赢得如此艰难',
    'intro': '【3】在这场婚姻保卫战中，我赢得如此艰难，女生追男生耶，你不觉得丢脸吗？”“肖楚楚，你这样不行的，谁先主动谁先输。”',
    'words': '【3】在这场婚姻保卫战中，我赢得如此艰难,大一公共课我们中文系和机电系一起上课，每次晚到的我都要站在讲台前，扫描一圈两个机电系的宿友在哪，于是，林亦楷就这样被我无意间扫描出来。虽不是一见倾心却被帅到，以至于每次都跟宿友打听他，每次都期待与他相遇，每次上课假装看风景，其实在看他。有一次去食堂打餐的时候，他刚好在我的前面打餐，我左看右看，手里的饭卡紧紧包裹在手心里，趁没人注意的时候把饭卡偷偷放回口袋里我轻轻地拍打着他的肩膀，他疑惑地转过身，瞬间我的脸有些发烫，眼睛一眨不眨地盯着他，深深地吞了一口气，假装很淡定地说: “同学，你饭卡能不能借我，我带错了，带成水卡。”于是，用了他的饭卡刷了一顿饭。刷完，有些不好意思把饭卡递给他，“谢谢你，我钱忘记带了，能不能发红包给你。”林亦楷笑了笑，说: “不用了。”',
    'author': '月夜听雪',
    'aPhoto': '/image/img/photo3.jpg',
    'bigImg': '/image/img/pic3.jpg',
    'clickNum': 228,
    'great': 40
  }
  ,
  {
    'id': 3,
    'tit': '【4】在这场婚姻保卫战中，我赢得如此艰难',
    'intro': '【4】在这场婚姻保卫战中，我赢得如此艰难，女生追男生耶，你不觉得丢脸吗？”“肖楚楚，你这样不行的，谁先主动谁先输。”',
    'words': '【4】在这场婚姻保卫战中，我赢得如此艰难,大一公共课我们中文系和机电系一起上课，每次晚到的我都要站在讲台前，扫描一圈两个机电系的宿友在哪，于是，林亦楷就这样被我无意间扫描出来。虽不是一见倾心却被帅到，以至于每次都跟宿友打听他，每次都期待与他相遇，每次上课假装看风景，其实在看他。有一次去食堂打餐的时候，他刚好在我的前面打餐，我左看右看，手里的饭卡紧紧包裹在手心里，趁没人注意的时候把饭卡偷偷放回口袋里我轻轻地拍打着他的肩膀，他疑惑地转过身，瞬间我的脸有些发烫，眼睛一眨不眨地盯着他，深深地吞了一口气，假装很淡定地说: “同学，你饭卡能不能借我，我带错了，带成水卡。”于是，用了他的饭卡刷了一顿饭。刷完，有些不好意思把饭卡递给他，“谢谢你，我钱忘记带了，能不能发红包给你。”林亦楷笑了笑，说: “不用了。”',
    'author': '月夜听雪',
    'aPhoto': '/image/img/photo4.jpg',
    'bigImg': '/image/img/pic4.jpg',
    'clickNum': 228,
    'great': 40
  }
]

module.exports = artData;